[
    {
        "title": "About myDiya",
        "text": "A personal health diary with the goal of keeping you safe and connected with your family and providers during a health emergency. Your records are kept up-to-date and easily accessible. Developed by Diya Health, a team of doctors and engineers myDiya, is being used in four continents with the majority of users in North America."
    },
    {
        "text": [
            "With myDiya, you can take control of your own health data. From accessing your medical history, to uploading new health information, to sharing your information with anyone you desire, you will never have trouble tracking your health information again.",
            "After creating a myDiya account, you can effortlessly upload your health information through manual entry or your existing medical record. You can also upload photographs of your prescriptions, reports, and other documents which our highly trained team will digitize and keep current. To keep your information safe, we abide by HIPAA and HL7-FHIR standards.",
            "Additionally, you can track your vital signs, mood, potential COVID-19 exposure and symptoms, and overall health status using myDiya's cutting-edge technology. myDiya even consolidates a your information into a digital and printable emergency card that depicts a scannable QR code. So, you can carry your health information at all times in case of an emergency, and first responders have the information they need to provide immediate, safe, high-quality care."
        ],
        "image": "300x150.png"
    },
    {
        "text": [
            "With myDiya, you can take control of your own health data. From accessing your medical history, to uploading new health information, to sharing your information with anyone you desire, you will never have trouble tracking your health information again.",
            "After creating a myDiya account, you can effortlessly upload your health information through manual entry or your existing medical record. You can also upload photographs of your prescriptions, reports, and other documents which our highly trained team will digitize and keep current. To keep your information safe, we abide by HIPAA and HL7-FHIR standards.",
            "Additionally, you can track your vital signs, mood, potential COVID-19 exposure and symptoms, and overall health status using myDiya's cutting-edge technology. myDiya even consolidates a your information into a digital and printable emergency card that depicts a scannable QR code. So, you can carry your health information at all times in case of an emergency, and first responders have the information they need to provide immediate, safe, high-quality care."
        ],
        "image": "300x150.png"
    },
    {
        "title": "Reduce your COVID-19 risk with myDiya.",
        "text": "You can track your COVID-19 exposure and symptoms (temperature, cough, fever, etc) from the safety and comfort of your home. You can share this accurate history and symptom information with your family and physicians, especially if symptoms worsen. Physicians can also remotely monitor your symptoms from anywhere."
    }
]